
/* Class = "NSTextFieldCell"; title = "User:"; ObjectID = "254"; */
"254.title" = "User:";

/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "255"; */
"255.title" = "Password:";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "258"; */
"258.title" = "Server:";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "259"; */
"259.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "Login:"; ObjectID = "261"; */
"261.title" = "Login:";

/* Class = "NSButtonCell"; title = "Force login (ignore server redirects)"; ObjectID = "262"; */
"262.title" = "Force login (ignore server redirects)";

/* Class = "NSButtonCell"; title = "Hide client identity"; ObjectID = "263"; */
"263.title" = "Hide client identity";
